<!DOCTYPE html>
<html>

<head>
<meta charset="utf-8">
<title>ಅಪರಂಜಿ</title>
<link rel="shortcut icon" href="images/aplogo.ico">
<link href="style/reset.css"  rel="stylesheet" />
<link href="style/indexstyle.css?v=1.0"  rel="stylesheet" />
</head>

<body>
<div class="page">
	<div class="header">
		<div id="headnav">
			<ul>
				<li><a href="register.php">Register</a></li>
				<li>|</li>
				<li><a href="javascript:void(0);">Font Help</a></li>
				<li>|</li>
				<li><a href="javascript:void(0);">Site Map</a></li>
				<li>|</li>
				<li><a href="javascript:void(0);">Terms of Use</a></li>
				<li>|</li>
				<li><a href="contact.php">Contact us</a></li>
			</ul>
		</div>
		<div class="logo">
			<img src="../php/images/logo.png" alt="Koravanji Logo"/>
		</div>
		<div class="title"><img src="../php/images/title.png" alt="Aparanji"/></div>
		<div class="ruler_div"></div>
		<div class="follow">
			<a title="Facebook" href="javascript:void(0);"><img src="../php/images/fb.png" alt="Facebook"/></a>&nbsp;&nbsp;&nbsp;&nbsp;<a title="Twitter" href="javascript:void(0);"><img src="../php/images/tw1.png" alt="Twitter"/></a>&nbsp;&nbsp;&nbsp;&nbsp;<a title="RSS" href="javascript:void(0);"><img src="../php/images/rss.png" alt="RSS"/></a>
		</div>		
		<div class="about">ಇಪ್ಪತ್ತೈದು ವರ್ಷಗಳ ಕಾಲ ಕನ್ನಡ<br />ನಗೆ ರಸಿಕರನ್ನು ರಂಜಿಸಿ ಕಾಡಿಗೆ ತೆರಳಿದ ಕೊರವಂಜಿ, ಈಗ<br />ಅಪರಂಜಿಯಾಗಿ ಅಂತರ್ಜಾಲಕ್ಕೆ ಆಗಮಿಸಿದ್ದಾಳೆ. ಬರಮಾಡಿಕೊಳ್ಳಿ.</div>
		<div class="nav">
			<ul>
				<li><a href="../index.php">ಪ್ರಾರಂಭ</a></li>
				<li><a class="active" href="javascript:void(0);">ಕೊರವಂಜಿ-ಅಪರಂಜಿ</a></li>
				<li><a href="edit_board.php">ಅಪರಂಜಿ ಬಳಗ</a></li>
				<li><a href="gallery.php">ಚಿತ್ರಗಳು</a></li>
				<li><a href="comments.php">ನಿಮ್ಮ ಅನಿಸಿಕೆಗಳು</a></li>
				<li><a href="volumes.php">ಹಿಂದಿನ ಸಂಚಿಕೆಗಳು</a></li>
			</ul>
		</div>
	</div>
	<div class="mainpage">
		<div class="about">
			<span class="title">ಕೊರವಂಜಿ ಅಪರಂಜಿ ಪರಂಪರೆ</span><br />
			<br /><span class="subtitle">ಕೊರವಂಜಿ ಚಾರಿತ್ರಿಕ ಹಿನ್ನೆಲೆ</span><br />
			<p>ನಲವತ್ತರ ದಶಕದ ಆದಿಭಾಗದಲ್ಲಿ ಕನ್ನಡದ ನೆಲದಲ್ಲಿ ಮೂಡಿಬಂದ &ldquo;ಕೊರವಂಜಿ&rdquo; ಎಂಬ ನಗೆ ಮಾಸಪತ್ರಿಕೆಯನ್ನು ಒಂದು ವಿಧದಲ್ಲಿ &ldquo;ಆಧುನಿಕ
			ನಗೆಪ್ರಜ್ಞೆಯ ಹರಿಕಾರಿಣಿ&rdquo; ಎಂದು ಕರೆದರೆ ತಪ್ಪಾಗಲಾರದು. ರಾ.ಶಿ. ಎಂಬ ಕಾವ್ಯನಾಮದಿಂದ ನಾಡಿನ ಜನತೆಗೆ ಸುಪರಿಚಿತರಾದ ಎಂ.ಶಿವರಾಂ,
			ಕೊರವಂಜಿಯ ಸಂಸ್ಥಾಪಕರು. ಮೂವತ್ತರ ದಶಕದಲ್ಲಿ ಅವರ ಮಿತ್ರ ಅಶ್ವಥ್ಥನಾರಾಯಣರಾಯರು ಹೊರತರುತ್ತಿದ್ದ &ldquo;ನವಜೀವನ&rdquo; ಎಂಬ ದಿನಪತ್ರಿಕೆಯಲ್ಲಿ, &ldquo;ಸೋಮವಾರದ ಸುಸುದ್ದಿ&rdquo; ಎಂಬ ಶೀರ್ಷಿಕೆಯಡಿಯಲ್ಲಿ
			ನಗೆಚಟಾಕಿ, ಕುಹಕಿಡಿಗಳನ್ನು ರಾ.ಶಿ. ಬರೆಯಲು ಪ್ರಾರಂಭಿಸಿದರು.</p><br />
			
			<p>ಕೈಲಾಸಂ ಅವರೊಂದಿಗಿನ ಒಡನಾಟ. ರಾ.ಶಿ. ಯವರ ಹಾಸ್ಯ ಮನೋವೃತ್ತಿ ಹೊಳಪು ಪಡೆಯಲು ಇನ್ನೊಂದು ಕಾರಣ. ಕೈಲಾಸಂ ಜೊತೆಗಿನ ಸಂಪರ್ಕ
			ರಾ.ಶಿ. ಯವರ ಜೀವನದೃಷ್ಟಿಯನ್ನೇ ಬದಲಿಸುವಂತಹ ಪರಿಣಾಮ ಬೀರಿತ್ತು. ಕೈಲಾಸಂ ಅವರೊಡನೆ ಕಂಟೋನ್ಮೆಂಟ್ಗೆ ಸೈಕಲ್ಲಿನಲ್ಲಿ ಸವಾರಿ. ದಾರಿಯುದ್ದಕ್ಕೂ ಮಾತುಕತೆ. ಅನೇಕ ಬಾರಿ, ಕಂಟೋನ್ಮೆಂಟಿನ ಪೆರೇಡ್
			ಗ್ರೌಂಡ್ಸ್ ಹತ್ತಿರ ಇದ್ದ ಚರ್ಚಿನ ಆವರಣದಲ್ಲಿ ಕುಳಿತು, ಏಕಲವ್ಯ, ಮಾರ್ಕಾಂಡೇಯ, ಕರ್ಣ ಇವರುಗಳ ಬಗ್ಗೆ ಕೈಲಾಸಂ ಕಥನಮಾಡುತ್ತಿದ್ದಾಗ ರಾ.ಶಿ. ತಲ್ಲೀನರಾಗಿ ಕೇಳುತ್ತಿದ್ದರಂತೆ. &ldquo;ಕೈಲಾಸಂ ಅವರ ಮಾರ್ಕಾಂಡೇಯ
			ಚಿತ್ರಣ ನನ್ನ ವ್ಯಕ್ತಿತ್ವವನ್ನೇ ಬದಲಿಸಿತು. ಅಹಂಕಾರ, ಸ್ವಾರ್ಥ ಸ್ವಲ್ಪ ಕರಗಿ ನಾನು ಮನುಷ್ಯವರ್ಗಕ್ಕೆ ಸೇರುವಂತಾದೆ&rdquo; ಎನ್ನುತ್ತಾರೆ ರಾ.ಶಿ.</p><br />

			<p>೧೯೪೨ರಿಂದ ಸತತವಾಗಿ ಇಪ್ಪತ್ತೈದು ವರ್ಷಗಳ ಕಾಲ ನಾಡಿನ ಹಾಸ್ಯರಸಿಕರನ್ನು ರಂಜಿಸಿದ ಕೊರವಂಜಿಯ ಹುಟ್ಟಿಗೆ ರಾ.ಶಿ. ಯವರೊಂದಿಗೆ ಒತ್ತಾಸೆಯಾಗಿ ನಿಂತವರು, ನಾ.ಕಸ್ತೂರಿಯವರು. ಸಮಾನ ಮನೋಧರ್ಮದ
			ಇವರಿಬ್ಬರ ಭೇಟಿ ಕನ್ನಡ ನಗೆ ಸಾಹಿತ್ಯಕ್ಕೆ ಒಂದು ಮಹತ್ವದ ಘಟನೆಯಾಗಿ ಪರಿಣಮಿಸಿತು. ಖ್ಯಾತ ವ್ಯಂಗ್ಯಚಿತ್ರಕಾರ ಆರ್.ಕೆ.ಲಕ್ಷ್ಮಣ್ ಆ ದಿನಗಳಲ್ಲಿ ಕಸ್ತೂರಿಯವರ ವಿದ್ಯಾರ್ಥಿ. ಲಕ್ಷ್ಮಣ್ ಚಿತ್ರಗಳು, 
			ರಾ.ಶಿ., ಕಸ್ತೂರಿ, ಇವರುಗಳ ನಗೆಲೇಖನಗಳೊಂದಿಗೆ ೧೯೪೨ರ ಕಾಮನಹಬ್ಬದಂದು (ಮಾರ್ಚಿ ೧೮) ಜನ್ಮತಾಳಿದ ಕೊರವಂಜಿಗೆ ಆ ಯುದ್ಧದ ದಿನಗಳಲ್ಲೂ ಒಳ್ಳೆಯ ಭವಿಷ್ಯ ಇರುವ
			ಸೂಚನೆಗಳಿದ್ದವು. ಹೇಳಿಕೊಳ್ಳುವಂತಹ ಯಾವ ಹಾಸ್ಯಸಾಹಿತ್ಯವೂ ಇಲ್ಲದ ಆ ಕಾಲದಲ್ಲಿ ಸಹಜವಾಗಿಯೇ ನಾಡಿನ ಓದುಗರು ಕೊರವಂಜಿಯನ್ನು ಆದರದಿಂದ ಬರಮಾಡಿಕೊಂಡರು.</p><br />
			
			<a name="further"></a>
			ಪ್ರಾರಂಭದಲ್ಲಿ ರಾ.ಶಿ., ನಾ. ಕಸ್ತೂರಿ ಅವರುಗಳ ಲೇಖನಗಳೇ ತುಂಬಿರುತ್ತಿದ್ದ ಕೊರವಂಜಿಗೆ ಕಾಲಕ್ರಮೇಣ ಹೊಸ ನಗೆಗಾರರು ಬಂದು ಸೇರಿದರು. ಟಿ.ಸುನಂದಮ್ಮ, ಕೇಫ, ಅ.ರಾ.ಸೇ., ರಾಮಿ, ದಾಶರಥಿ
			ದೀಕ್ಷಿತ್ ಇವರುಗಳು ರಾ.ಶಿ.ಯವರೊಂದಿಗೆ ನಡೆಸುತ್ತಿದ್ದ ಸಂವಾದ, ವಿಚಾರ ವಿನಿಮಯ ಇವುಗಳು ಹಾಸ್ಯಸಾಹಿತ್ಯ ಪ್ರಕಾರದಲ್ಲಿ ಕೊರವಂಜಿಗೆ ಒಂದು ವಿಶಿಷ್ಟ ಸ್ಥಾನವನ್ನು ಗಳಿಸಿಕೊಟ್ಟಿತು. ದಿನನಿತ್ಯದ ಆಗುಹೋಗುಗಳಿಗೆ
			ಸ್ಪಂದಿಸಿ ಬರೆಯುತ್ತಿದ್ದ &ldquo;ಕುಹಕಿಡಿಗಳು&rdquo; ಹಾಗೂ &ldquo;ಉರಿಗಾಳು&rdquo; ಅಂಕಣಗಳು, ರಾ.ಶಿ.ಯವರ ಅರಳು ಹುರಿದಂತಹ ಮಾತುಗಾರಿಕೆಯನ್ನು ಹೋಲುತ್ತಿದ್ದವು. &ldquo;ಕೊರವಾವಲೋಕನ&rdquo; ಸಮಾಜದ ಏರುಪೇರು ಮೌಲ್ಯಗಳನ್ನು
			ಲೇವಡಿಮಾಡಿ ಬರೆದಂತಹ ಕಾಲಂ. ಐವತ್ತರ ದಶಕದಲ್ಲಿ ಕೊರವಂಜಿಗೆ ಯುವ ಬರಹಗಾರರ ಸಮೂಹ ಸೇರ್ಪಡೆಯಾಯಿತು. ಕೊಳ್ಳೇಗಾಲದ್ನಾರಾಮಾನುಜ, ಹಾ.ರಾ, ಹಾರ್ನಳ್ಳಿ ರಾಮಸ್ವಾಮಿ ಇವರುಗಳೇ ಅಲ್ಲದೆ, ಇನ್ನೂ ಅನೇಕ
			ಪ್ರತಿಭಾವಂತ ಲೇಖಕರು ರಾ.ಶಿ.ಯವರ ನಗೆ ಪ್ರಜ್ಞೆಯಿಂದ ಪ್ರಭಾವಿತರಾಗಿ ಕೊರವಂಜಿಗೆ ಬರೆಯಲು ಪ್ರಾರಂಭಿಸಿದರು. ಇಪ್ಪತ್ತೈದು ವರ್ಷಗಳ ಕಾಲ ಸತತವಾಗಿ ಕನ್ನಡದ ನಗೆ ರಸಿಕರನ್ನು ರಂಜಿಸಿ ಕೊನೆಗೆ ೧೯೬೭ರ ಏಪ್ರಿಲ್ ಸಂಚಿಕೆಯೊಂದಿಗೆ ಕೊರವಂಜಿಯ ಪ್ರಕಟಣೆ
			ನಿಲ್ಲಬೇಕಾಯಿತು. ರಾ.ಶಿ.ಯವರು ಹೇಳಿದಂತೆ ಕೊರವಂಜಿ ಕಾಡಿಗೆ ಹೋದಳು.<br />

			<br /><span class="subtitle">ಅಪರಂಜಿಯ ಹುಟ್ಟು</span><br />

			<p>೧೯೮೩ ನೇ ಇಸವಿ. ಇಪ್ಪತ್ತೈದು ವರುಷಗಳಕಾಲ ಕನ್ನಡ ಜನತೆಯನ್ನು ರಂಜಿಸಿ, ನಗಿಸಿದ ಕೊರವಂಜಿ ಕಾಡಿಗೆ ತೆರಳಿ ಹದಿನಾರು ವರ್ಷ ಆಗಿತ್ತು. ರಾ.ಶಿ.ಯವರು ತಮ್ಮ ಸಾರ್ಥಕ ಜೀವಿತದ ಕೊನೆಯ ಹಂತವನ್ನು
			ತಲುಪಿದ್ದರು. ಆ ದಿನಗಳಲ್ಲಿ ಒಂದು ಸಂಜೆ ಅ.ರಾ.ಸೇ.ಯವರು ನಮ್ಮ ಮನೆಗೆ ಬಂದರು. ತಮ್ಮ ಜೊತೆಗೆ ಅವರು ತಮ್ಮ ಗೆಳೆಯ ಶೇಷಗಿರಿಯವರನ್ನೂ ಕರೆತಂದಿದ್ದರು. ಆಲಸ್ಯದಿಂದ ಮಲಗಿದ್ದ ನಮ್ಮ ತಂದೆಯವರ ಬಳಿಗೆ 
			ನಾನೇ ಬಂದ ಅತಿಥಿಗಳನ್ನು ಕರೆದೊಯ್ದೆ. ಪರಸ್ಪರ ಕುಶಲ ಪ್ರಶ್ನೆಗಳ ನಂತರ ಅ.ರಾ.ಸೇ. ಕೊರವಂಜಿಯನ್ನು ಪುನಃ ಹೊರತರುವ ಆಲೋಚನೆಯನ್ನು ಮುಂದಿಟ್ಟರು. ಮೊದಲಿಗೆ ರಾ.ಶಿ.ಯವರು ಅಷ್ಟೇನೂ ಉತ್ಸಾಹ
			ತೋರಿಸದಿದ್ದರೂ, ಕೊನೆಗೆ ಅ.ರಾ.ಸೇ.ಯವರ ಸ್ನೇಹಪೂರ್ಣ ಒತ್ತಾಯಕ್ಕೆ ಮಣಿದು ತಮ್ಮ ಒಪ್ಪಿಗೆ ನೀಡಿದರು. ಒಂದು ಷರತ್ತನ್ನೂ ಹಾಕಿದರು. &ldquo;ಕೊರವಂಜಿ ಅನ್ನೋ ಹೆಸರು ಬೇಡ. ಬೇರೆ ಯಾವುದಾದರೂ
			ಹೆಸರನ್ನಿಡಿ. ಕೊರವಂಜಿ ಪರಂಪರೆ ಇಲ್ಲಿಗೆ ನಿಲ್ಲಲಿ. ಹೊಸ ಪತ್ರಿಕೆ, ತನ್ನದೇ ಆದ ಪರಂಪರೆ ಬೆಳೆಸಲಿ.&rdquo; ಅಂದರು. &ldquo;ಯಾವ ಹೆಸರನ್ನಿಡೋಣ ಸಾರ್?&rdquo; ಅಂತ ಅ.ರಾ.ಸೇ. ಕೇಳಿದ್ದಕ್ಕೆ, &ldquo;ಅಪರಂಜಿ&rdquo; ಎಂಬ
			ಹೆಸರನ್ನು ರಾ.ಶಿ.ಯವರೇ ಸೂಚಿಸಿದರು. ೧೯೮೩ರ ಶ್ರಾವಣ ಮಾಸದಲ್ಲಿ ಅಪರಂಜಿಯ ಮೊದಲ ಸಂಚಿಕೆ ಚಿತ್ರದುರ್ಗದಲ್ಲಿ ಬಿಡುಗಡೆಯಾಯಿತು. ಅಪರಂಜಿಯ ಮೊದಲ ಸಂಪಾದಕರು ಶ್ರೀ ಆರ್.ಶೇಷಗಿರಿ ರಾವ್ ಅವರು. ಮೈಸೂರಿನಲ್ಲಿ ಪಂಚಾಕ್ಷರಿ ಎಂಬುವರ ಮುದ್ರಣಾಲಯದಲ್ಲಿ ಅಪರಂಜಿ
			ಮುದ್ರಣ. ವಿತರಣೆಯನ್ನು ನಾನು ಬೆಂಗಳೂರಿನಿಂದ ಮಾಡುತ್ತಿದ್ದೆ. ಅ.ರಾ.ಸೇ. ನಮಗೆಲ್ಲಾ ಪ್ರಧಾನ ಸಲಹೆಗಾರರು. ಅಂತೂ, ಸುಮಾರು ಎಂಟು ತಿಂಗಳು ಈ ರೀತಿಯಲ್ಲಿ ಚಿತ್ರದುರ್ಗ, ಮೈಸೂರು, ಬೆಂಗಳೂರು ಸರ್ಕಸ್ ನಡೆದ ಮೇಲೆ, &ldquo;ಇದು ಯಾಕೋ ಸರಿಹೋಗಲ್ಲ&rdquo; ಅಂತ ನಿರ್ಧರಿಸಿ
			ಬೆಂಗಳೂರಿನಿಂದಲೇ ಪತ್ರಿಕೆಯನ್ನು ಹೊರತರಲು ನಿರ್ಧರಿಸಿದೆವು. ಪತ್ರಿಕೆಯ ಸಂಪಾದಕತ್ವದ ಭಾರ ನನ್ನ ಮೇಲೆ ಬಿತ್ತು.</p><br />

			<p>ಒಂದು ದೃಷ್ಟಿಯಲ್ಲಿ ಅಪರಂಜಿ ಅದೃಷ್ಟವಂತೆ ಎನ್ನಬಹುದು. ಆಕೆ ಕಾಡಿನಿಂದ ನಾಡಿಗೆ ಬರುವ ಹೊತ್ತಿಗೆ, ಕೊರವಂಜಿ ಕಾಡಿಗೆ ತೆರಳಿ ದಶಕಕ್ಕೂ ಹೆಚ್ಚಿನ ಕಾಲ ಸರಿದಿತ್ತು. ಹಾಗಿದ್ದರೂ ಸಹಾ ಕೊರವಂಜಿಯ ಬರಹಗಾರ ಬಳಗದ
			ಅ.ರಾ.ಸೇ., ಟಿ.ಸುನಂದಮ್ಮ, ರಾಮಿ, ಕೇಫ, ದಾಶರಥಿ ದೀಕ್ಷಿತ್ ಇವರುಗಳ ಸಹಕಾರ ಅಪರಂಜಿಗೆ ದೊರಕಿತು. ಅತ್ಯಂತ ಅಕ್ಕರೆಯಿಂದ ಈ ಹಿರಿಯರು, ಅಪರಂಜಿಗೆ ಲೇಖನಗಳನ್ನಿತ್ತು ಪೋಷಿಸಿದರು. ಕೊರವಂಜಿ ತನ್ನ
			ಕಾಲದಲ್ಲಿ ಒಂದು ನಗೆ ಲೇಖಕರ ಪಡೆಯನ್ನು ಸೃಷ್ಟಿಸಿದಂತೆಯೇ ಅಪರಂಜಿಯೂ ಸಹಾ ನಗು ಮನೋಭಾವದ ಪ್ರಚಾರಕರ ಒಂದು ದಂಡನ್ನೇ ನಿರ್ಮಿಸಿದೆಯೆಂದರೆ ಅದೇನು ಉತ್ಪ್ರೇಕ್ಷೆಯ ಮಾತು ಅನ್ನಿಸದು. ಪ್ರಾರಂಭದಿಂದಲೇ ಅಪರಂಜಿಯ
			ಬಳಗವನ್ನು ಸೇರಿದ ಶ್ರೀನಿವಾಸ ವೈದ್ಯ, ಲೀಲಾ ಮಿರ್ಲೆ, ಎಂ.ಎಸ್.ಕೆ. ಪ್ರಭು, ಶಾಂತಾ ರಘು ಇವರುಗಳೆಲ್ಲಾ ತಮ್ಮ ಉತ್ಕ್ರಷ್ಟ ಹಾಸ್ಯಪ್ರಜ್ಞೆಯಿಂದ ಅಪರಂಜಿಯನ್ನು ಶ್ರೀಮಂತಗೊಳಿಸುವುದರ ಜೊತೆಗೆ ಓದುಗರಲ್ಲಿ ಒಂದು ಉತ್ತಮ ಅಭಿರುಚಿಯನ್ನು ಬೆಳೆಸುವುದಕ್ಕೆ ಕಾರಣರಾದರು.</p>

			<br /><span class="subtitle">ಕೊರವಂಜಿ ಅಪರಂಜಿ ಟ್ರಸ್ಟ್</span><br />

			<p>೧೯೮೪ರಲ್ಲಿ ಸಂಪಾದಕತ್ವ ವಹಿಸಿಕೊಂಡಾಗಿನಿಂದ ಪತ್ರಿಕೆಯ ಎಲ್ಲ ವಹಿವಾಟುಗಳನ್ನೂ ನಾನೇ ನೋಡಿಕೊಳ್ಳಬೇಕಾಗಿತ್ತು. ಸಂಪಾದಕತ್ವದ ಜೊತೆಗೆ ಪ್ರಕಟಣೆ, ವಿತರಣೆ, ಓದುಗರ ಸಮಸ್ಯೆಗಳಿಗೆ ಸ್ಪಂದಿಸುವಿಕೆ ಮುಂತಾದ
			ಸಮಸ್ತ ಜವಾಬ್ದಾರಿಗಳು ನನ್ನ ಹೆಗಲಿಗೆ ಬಿದ್ದವು. ನನ್ನ ಈ ಕಷ್ಟ ನೋಡಲಾರದೇ ಗೆಳೆಯ ನಾಗೇಶ್ ಅವರು, ಪತ್ರಿಕೆಯನ್ನು ನಡೆಸಲು ಒಂದು ಟ್ರಸ್ಟ್ ರಚಿಸಲು ಸೂಚಿಸಿದರು. ೧೯೯೯ನೇ ಇಸವಿಯ ಅಕ್ಟೋಬರ್ ಹದಿನಾಲ್ಕರಂದು ಕೊರವಂಜಿ ಅಪರಂಜಿ ಟ್ರಸ್ಟ್ ನೋಂದಣಿಯಾಗಿ ಅಸ್ತಿತ್ವಕ್ಕೆ
			ಬಂದಿತು. ಗುಂಡೂರಾವ್ ನಾಗೇಶ್, ಬೇಲೂರು ರಾಮಮೂರ್ತಿ, ವಿ.ಆರ್.ನಾಥ್ ಹಾಗೂ ಎಚ್.ಎಸ್.ಕೃಷ್ಣ ಇವರುಗಳು ಸ್ಥಾಪಕ ಟ್ರಸ್ಟಿಗಳಾಗಿ ನನ್ನೊಡನೆ ಅಪರಂಜಿಯನ್ನು ನಡೆಸಲು ಮುಂದಾದರು. ಹಲವು ವರ್ಷಗಳ ನಂತರ ಎಚ್.ಎಸ್.ಕೃಷ್ಣ ಅವರು ವೈಯ್ಯಕ್ತಿಕ ಕಾರಣಗಳಿಂದ ತಮ್ಮ ಟ್ರಸ್ಟಿ
			ಸ್ಥಾನಕ್ಕೆ ರಾಜಿನಾಮೆಯನ್ನಿತ್ತಾಗ ಅವರ ನಿರ್ಗಮನದಿಂದ ತೆರವಾದ ಸ್ಥಾನಕ್ಕೆ, ಎ.ಆರ್.ರಾಜಗೋಪಾಲ್ ಮತ್ತು ಕೆ.ರವೀಂದ್ರರಾವ್ ಅವರನ್ನು ಟ್ರಸ್ಟಿಗಳಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಆಹ್ವಾನಿಸಲಾಯಿತು. ಅದೇ ಸಮಯದಲ್ಲಿ ಆರ್.ಶೇಷಗಿರಿರಾವ್ ಹಾಗೂ ಎಸ್.ಪ್ರಶಾಂತ್ ರಾವ್ ಇವರನ್ನು ವಿಶೇಷ
			ಆಹ್ವಾನಿತರಾಗಿ ಟ್ರಸ್ಟ್ ನ ಸಭೆಗಳಲ್ಲಿ ಭಾಗವಹಿಸುವಂತೆ ವಿನಂತಿಸಲಾಯಿತು. ಅ.ರಾ.ಸೇ. ಅವರು ನಮ್ಮ ಗೌರವ ಸಲಹೆಗಾರರಾದರು. ಈಗ ಅಪರಂಜಿಗೆ ಇಪ್ಪತ್ತೇಳು ತುಂಬಿ ಇಪ್ಪತ್ತೆಂಟರಲ್ಲಿ ಕಾಲಿಟ್ಟಿದ್ದಾಳೆ. ಬರಹಗಾರ ಬಳಗ ಬಹುವಾಗಿ ಬೆಳೆದಿದೆ. ಕನ್ನಡ ನಾಡಿನ ಸಾಹಿತ್ಯಾಭಿಮಾನಿಗಳು ಅಪರಂಜಿಯನ್ನು ತುಂಬು ಹೃದಯದಿಂದ
			ಬರಮಾಡಿಕೊಂಡಿದ್ದಾರೆ. ಅಂತರ್ಜಾಲದ ಮೂಲಕ ಹೊರನಾಡ ಕನ್ನಡಿಗರನ್ನು ತಲುಪುವ ಆಸೆ ನಮ್ಮದು.</p><br />
		</div>
		<?php
			include("currentissue.php");
		?>
	</div>
	<div class="footer">
		<div class="foot_box">
			<div class="left">
				<ul>
					<li><a href="javascript:void(0);">Terms of Use</a></li>
					<li>|</li>

					<li><a href="javascript:void(0);">Privacy Policy</a></li>
					<li>|</li>		
					<li><a href="contact.php">Contact us</a></li>				
				</ul>
			</div>
			<div class="right">
				&copy;2011-2014 Koravanji Aparanji Trust, Bangalore. All Rights Reserved
			</div>
		</div>
	</div>
</div>
</body>

</html>
